[
    {
        "text": "El movimiento de iones a través de la membrana neuronal para un determinado ion depende de:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La fuerza de difusión."
            },
            {
                "text": "Los canales iónicos abiertos que posea la membrana."
            },
            {
                "text": "El gradiente electroquímico."
            },
            {
                "text": "Todas las opciones son correctas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Las principales venas y arterias cerebrales superficiales discurren por el espacio:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Que hay entre la duramadre y el hueso."
            },
            {
                "text": "Epidural."
            },
            {
                "text": "Subaracnoideo.",
                "correct": true
            },
            {
                "text": "Que hay entre la duramadre y la aracnoides."
            }
        ]
    },
    {
        "text": "Si en un estudio de familias sobre un determinado rasgo psicológico se obtiene la misma correlación entre hermanos adoptivos criados juntos que entre gemelos dicigóticos criados juntos, podemos concluir que:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La heredabilidad del rasgo es muy alta."
            },
            {
                "text": "La variabilidad del rasgo es de origen genético."
            },
            {
                "text": "La variabilidad es de origen ambiental.",
                "correct": true
            },
            {
                "text": "Todas las opciones anteriores son ciertas."
            }
        ]
    },
    {
        "text": "Desde la Psicología Evolucionista, las fobias a las arañas y serpientes que exhibe la especie humana en la actualidad:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Fueron conductas adaptativas en su contexto original, el ambiente de adaptación evolutiva."
            },
            {
                "text": "Se deben a que el cambio que ha experimentado el ecosistema hasta llegar al actual no ha ido acompañado de un cambio en el programa genético responsable de esas conductas."
            },
            {
                "text": "No parecen tener ningún valor adaptativo en este momento."
            },
            {
                "text": "Todas las opciones anteriores son ciertas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Clay et al. (2016, Journal of Comparative Psychology, 130, 44—54) realizaron una investigación con simios, bonobos (Pan paniscus), para explorar si respondían al incumplimiento de las expectativas sociales en las interacciones que establecen de modo natural. Se centraron en el comportamiento vocal de las víctimas tras agresiones socialmente esperadas (conflictos sobre un recurso disputado y conflictos que fueron provocados por la víctima) e inesperadas (cualquier hostilidad espontánea y no provocada hacia la víctima). También determinaron su severidad y la composición de la audiencia cercana. Encontraron que la acústica y la estructura temporal de los gritos de las víctimas era individualmente distinta y variaba significativamente dependiendo de si la agresión podría, o no, ser socialmente predicha. Ciertos parámetros acústicos también variaron en función de la severidad del conflicto, pero, a diferencia de la expectativa social, la severidad del conflicto no discriminó la estructura acústica global del grito. No encontraron efecto de la composición de la audiencia. Concluyeron los autores que más allá de la naturaleza física de un conflicto, los bonobos poseen ciertas expectativas sociales sobre cómo deberían ser tratados y protestarán públicamente con señales vocales acústicamente distintivas si estas expectativas son transgredidas. ¿Qué estrategia de contrastación se utilizó en esta investigación?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "A/ Observación."
            },
            {
                "text": "B/ Intervención conductual."
            },
            {
                "text": "C/ Aproximación correlacional."
            },
            {
                "text": "A y C son ciertas.",
                "correct": true
            }
        ]
    },
    {
        "text": "La teoría de juegos aplicada a la toma de decisiones en interacciones sociales:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Plantea que una estrategia evolutivamente estable puede ser fácilmente modificada por otras estrategias alternativas."
            },
            {
                "text": "Presupone que los individuos son egoístas racionales y que, según la información de que disponen, adoptarán la estrategia que les sea más útil para lograr su objetivo.",
                "correct": true
            },
            {
                "text": "Tiene limitaciones, pues no permite establecer cuál es la decisión óptima con la que comparar la observada en la realidad."
            },
            {
                "text": "Todas las opciones anteriores son correctas."
            }
        ]
    },
    {
        "text": "Un rasgo fenotípico determinado por varios genes, cada uno con dos o más alelos, suele ser un rasgo:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Cuantitativo.",
                "correct": true
            },
            {
                "text": "Cualitativo."
            },
            {
                "text": "Monogénico."
            },
            {
                "text": "Discreto."
            }
        ]
    },
    {
        "text": "Los estudios de genética de la inteligencia:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Parten del supuesto de que es un rasgo fenotípico de carácter cuantitativo."
            },
            {
                "text": "Ponen de manifiesto que la heredabilidad del Cl, evaluada a partir de estudios de gemelos monocigóticos criados por separado, es de alrededor de 0.75."
            },
            {
                "text": "Indican que los factores ambientales que explican la variabilidad que no explica la variabilidad genética, son peculiares para cada individuo, es decir, no comunes para quienes viven en un mismo entorno."
            },
            {
                "text": "Todas las opciones anteriores son ciertas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Los polimorfismos equilibrados se mantienen por:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "El azar."
            },
            {
                "text": "La microevolución."
            },
            {
                "text": "La acción de la selección natural.",
                "correct": true
            },
            {
                "text": "Causas ajenas a su frecuencia."
            }
        ]
    },
    {
        "text": "¿Cuál de los siguientes fenómenos NO está relacionado con el conflicto padres/hijos desde la perspectiva de la Ecología del Comportamiento?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La impronta filial.",
                "correct": true
            },
            {
                "text": "El infanticidio."
            },
            {
                "text": "El aborto espontáneo."
            },
            {
                "text": "La impresión genómica."
            }
        ]
    },
    {
        "text": "El nervio vago participa, entre otras funciones, en la de:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Mediar en el sentido del gusto."
            },
            {
                "text": "Controlar la masticación."
            },
            {
                "text": "Proporcionar toda la información sensorial de la boca."
            },
            {
                "text": "Controlar la deglución.",
                "correct": true
            }
        ]
    },
    {
        "text": "Un lóbulo que no es visible en la superficie de los hemisferios cerebrales es el:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Prefrontal."
            },
            {
                "text": "Temporal."
            },
            {
                "text": "De la ínsula.",
                "correct": true
            },
            {
                "text": "Parietal."
            }
        ]
    },
    {
        "text": "La hiperpolarización que ocurre al final del potencial de acción es consecuencia de:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La salida de iones sodio."
            },
            {
                "text": "Una mayor acumulación de iones potasio en el exterior de la membrana celular.",
                "correct": true
            },
            {
                "text": "La inactivación de los canales de sodio dependientes de voltaje."
            },
            {
                "text": "El cierre de los canales de sodio."
            }
        ]
    },
    {
        "text": "El síndrome de feminización testicular es debido a:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La ausencia del cromosoma Y en el genoma."
            },
            {
                "text": "Una mutación en el gen que codifica el receptor de andrógenos.",
                "correct": true
            },
            {
                "text": "La duplicación del gen XIST."
            },
            {
                "text": "La falta de expresión del gen SOX9."
            }
        ]
    },
    {
        "text": "Entre otras estructuras encefálicas, las ramas de las arterias vertebrales y basilar irrigan:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La parte rostral del diencéfalo."
            },
            {
                "text": "El cerebelo.",
                "correct": true
            },
            {
                "text": "La porción lateral del lóbulo parietal."
            },
            {
                "text": "El quiasma óptico."
            }
        ]
    },
    {
        "text": "Una de las preguntas de Tinbergen que habría que responder para dar una explicación biológica completa de la conducta plantea cuáles son los mecanismos objetivos que la explican, nos estamos refiriendo a su:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Evolución."
            },
            {
                "text": "Función."
            },
            {
                "text": "Ontogenia."
            },
            {
                "text": "Causación.",
                "correct": true
            }
        ]
    },
    {
        "text": "La impronta o impresión genómica es un fenómeno que:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Explica la baja estatura de los sujetos con síndrome de Turner."
            },
            {
                "text": "Constituye un ejemplo de herencia epigenética.",
                "correct": true
            },
            {
                "text": "Explica la inactivación de uno de los dos cromosomas X de las hembras."
            },
            {
                "text": "Sólo se da en hembras."
            }
        ]
    },
    {
        "text": "¿Desde el punto de vista de la Sociobiología, cuál de las siguientes conductas es más difícil de explicar?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La monogamia humana.",
                "correct": true
            },
            {
                "text": "El comportamiento de la madrastra de los cuentos, la de Blancanieves, la de la Cenicienta, la de Pulgarcito."
            },
            {
                "text": "La utilización de esclavos eunucos para vigilar a las mujeres en los harenes de los sultanes turcos."
            },
            {
                "text": "El que en 1650, tras la guerra de los 30 años en Alemania, aprobado en el Concilio de Nuremberg, se permitiera la poliginia (no se permitía a los varones entrar en órdenes religiosas, se consentía a los clérigos casarse y a los laicos tomar una segunda esposa)."
            }
        ]
    },
    {
        "text": "La eficacia biológica y el coeficiente de selección:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Están relacionados exponencialmente."
            },
            {
                "text": "Están relacionados inversamente.",
                "correct": true
            },
            {
                "text": "No se ven afectados por factores ambientales."
            },
            {
                "text": "Son conceptos sin relación entre ellos."
            }
        ]
    },
    {
        "text": "La recombinación de alelos propia de la meiosis tiene lugar:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Durante la mitosis."
            },
            {
                "text": "En cualquier momento del proceso meiótico."
            },
            {
                "text": "Durante la meiosis I.",
                "correct": true
            },
            {
                "text": "Durante la meiosis II."
            }
        ]
    },
    {
        "text": "La esterilidad del híbrido es un tipo de:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Aislamiento etológico."
            },
            {
                "text": "Mecanismo de aislamiento postcigótico.",
                "correct": true
            },
            {
                "text": "Aislamiento estacional."
            },
            {
                "text": "Mecanismo de aislamiento precigótico."
            }
        ]
    },
    {
        "text": "Si la correlación obtenida entre padres e hijos en un determinado rasgo conductual es de 0.30, ¿cuál podría ser el valor aproximado de la heredabilidad de dicho rasgo?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "0.15."
            },
            {
                "text": "0.30."
            },
            {
                "text": "0.60.",
                "correct": true
            },
            {
                "text": "0.90."
            }
        ]
    },
    {
        "text": "¿Qué concepto fundamental para el nacimiento de la Psicobiología y la Psicología científica se puso de manifiesto en la obra La expresión de las emociones en el hombre y los animales, publicada por Darwin en 1872?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Existen diferencias cualitativas entre las capacidades mentales del hombre y las de otros animales."
            },
            {
                "text": "El comportamiento humano se rige por unas leyes generales que son aplicables sin variación a todas las especies."
            },
            {
                "text": "La singularidad de las emociones humanas impide abordar su estudio utilizando modelos animales."
            },
            {
                "text": "El comportamiento humano, como cualquier otro carácter biológico, está sujeto a la acción de la selección natural.",
                "correct": true
            }
        ]
    },
    {
        "text": "En relación con la farmacología de la sinapsis química sabemos que hay sustancias psicoactivas que:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Impiden la recaptación del neurotransmisor."
            },
            {
                "text": "Actúan como antagonistas sobre el receptor postsináptico inhibiendo la acción del neurotransmisor."
            },
            {
                "text": "Impiden la liberación del neurotransmisor."
            },
            {
                "text": "Todas las opciones son correctas.",
                "correct": true
            }
        ]
    },
    {
        "text": "El proceso conocido como traducción que tiene lugar en las células eucarióticas, ocurre:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "En la membrana celular."
            },
            {
                "text": "En el citoplasma.",
                "correct": true
            },
            {
                "text": "Tanto en el núcleo celular como en el citoplasma."
            },
            {
                "text": "En el núcleo celular."
            }
        ]
    },
    {
        "text": "¿Cuál de los siguiente síndromes está asociado a una deleción?:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Down."
            },
            {
                "text": "Klinefelter."
            },
            {
                "text": "Williams.",
                "correct": true
            },
            {
                "text": "XYY (supermacho)."
            }
        ]
    },
    {
        "text": "En relación con la conducción saltadora del potencial de acción sabemos que:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "La propagación del impulso nervioso en los segmentos de mielina se hace se forma pasiva disminuyendo su magnitud con la distancia."
            },
            {
                "text": "En los nódulos de Ranvier se regenera el potencial de acción."
            },
            {
                "text": "En los segmentos mielinizados se producen potenciales decrecientes."
            },
            {
                "text": "Todas las opciones son correctas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Para Darwin, los pilares de la evolución de los organismos son:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Variabilidad, herencia y selección natural.",
                "correct": true
            },
            {
                "text": "Variabilidad, herencia y adaptación activa del organismo al medio cambiante."
            },
            {
                "text": "Inmutabilidad de los caracteres, herencia y adaptación pasiva del organismo al medio."
            },
            {
                "text": "Variabilidad, azar y selección."
            }
        ]
    },
    {
        "text": "La liberación del neurotransmisor a la hendidura sináptica depende directamente de la apertura de los canales de:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Cloro."
            },
            {
                "text": "Calcio.",
                "correct": true
            },
            {
                "text": "Sodio."
            },
            {
                "text": "Potasio."
            }
        ]
    },
    {
        "text": "Habitualmente, los factores de crecimiento nervioso que son captados por las neuronas presinápticas durante el desarrollo del SN son conducidos a través del axón mediante transporte:",
        "fecha": {
            "mes": "Septiembre",
            "year": "2019",
            "modelo": "1"
        },
        "feedback": "",
        "responses": [
            {
                "text": "Axónico lento."
            },
            {
                "text": "Retrógrado.",
                "correct": true
            },
            {
                "text": "Llevado a cabo por proteínas transportadoras especializadas de las membranas neuronales."
            },
            {
                "text": "Anterógrado."
            }
        ]
    }
]
