[
    {
        "text": "¿Qué teoría tiene como uno de sus postulados básicos la idea de que el conocimiento que tenemos sobre los grupos a los que pertenecemos, junto con el significado emocional y valorativo asociado a dicha pertenencia, constituye una parte fundamental de nuestra identidad?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 176-7)",
        "responses": [
            {
                "text": "Teoría de la autodiscrepancia."
            },
            {
                "text": "Teoría de la autoverificación."
            },
            {
                "text": "Teoría de la identidad social.",
                "correct": true
            }
        ]
    },
    {
        "text": "El sentimiento de ofensa que surge cuando alguien ataca nuestra ideología es una expresión de:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 60)",
        "responses": [
            {
                "text": "Territorialidad.",
                "correct": true
            },
            {
                "text": "Tolerancia a la incertidumbre."
            },
            {
                "text": "Rechazo producido por la invasión del espacio personal."
            }
        ]
    },
    {
        "text": "En el marco del modelo de covariación de Kelley, ¿cómo se denomina la fuente de información referida a la forma en la que la persona ha respondido al estímulo en otras ocasiones?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 138-142)",
        "responses": [
            {
                "text": "Consistencia.",
                "correct": true
            },
            {
                "text": "Distintividad."
            },
            {
                "text": "Consenso."
            }
        ]
    },
    {
        "text": "La representación mental del yo basada en aquella información sobre uno mismo de la que se tiene consciencia en un momento determinado, se denomina:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 170)",
        "responses": [
            {
                "text": "Autoconcepto espontáneo o activo.",
                "correct": true
            },
            {
                "text": "Yo real."
            },
            {
                "text": "Autoconocimiento implícito."
            }
        ]
    },
    {
        "text": "En el transcurso de una negociación de empresa, el comité de los trabajadores pide un aumento salarial del 5%, aunque sus expectativas son conseguir un 3%. La estrategia es que, si les niegan la solicitud inicial, pedirán una subida menor. En este ejemplo se está utilizando la táctica:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 43-44 Cuaderno)",
        "responses": [
            {
                "text": "De “la bola baja”."
            },
            {
                "text": "De “esto no es todo”."
            },
            {
                "text": "Del “portazo en la cara”.",
                "correct": true
            }
        ]
    },
    {
        "text": "Dentro de la hipótesis de la inteligencia social podemos distinguir dos versiones: la inteligencia social y la inteligencia maquiavélica. El enfoque de la inteligencia maquiavélica:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 43)",
        "responses": [
            {
                "text": "Pone el énfasis en la supervivencia de los individuos hasta que estos puedan reproducirse."
            },
            {
                "text": "Se basa fundamentalmente en que cada individuo tenderá a hacer lo posible para lograr mayor éxito reproductivo que otros.",
                "correct": true
            },
            {
                "text": "No contempla la posibilidad de que se produzcan conductas prosociales."
            }
        ]
    },
    {
        "text": "En el procesamiento de la información de abajo-arriba:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 119)",
        "responses": [
            {
                "text": "El perceptor tiene en cuenta la información almacenada en su mente."
            },
            {
                "text": "La información se refiere a las características de los estímulos que percibimos en el medio.",
                "correct": true
            },
            {
                "text": "Influyen, de forma determinante, las expectativas del perceptor."
            }
        ]
    },
    {
        "text": "Cuando la pertenencia de una persona a un determinado grupo le proporciona un mejor conocimiento de su yo, ya que le sirve para evaluar sus opiniones y capacidades, podemos afirmar que el grupo contribuye a lograr metas:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 22-23)",
        "responses": [
            {
                "text": "Utilitarias."
            },
            {
                "text": "De conocimiento."
            },
            {
                "text": "De identidad.",
                "correct": true
            }
        ]
    },
    {
        "text": "Considere el siguiente ejemplo: Dos hermanas, María y Ana, observan que Pablo, un amigo de ambas, tiene una aventura amorosa de pocos días con Lucía. Ana atribuye este hecho a que “Pablo es un cínico”. María, en cambio, no cree que Pablo merezca ningún calificativo negativo por esta acción. Sabiendo que Pablo es el exnovio de Ana y considerando que María y Ana poseen la misma información sobre la acción de Pablo, ¿qué proceso podría estar explicando la diferente atribución que hacen María y Ana?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 135-138)",
        "responses": [
            {
                "text": "El principio atributivo de aumento."
            },
            {
                "text": "La relevancia hedónica.",
                "correct": true
            },
            {
                "text": "El efecto de desestimación."
            }
        ]
    },
    {
        "text": "Señale la afirmación correcta:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 206-210)",
        "responses": [
            {
                "text": "La actitud se puede inferir a través de las respuestas que dan las personas a un objeto de actitud.",
                "correct": true
            },
            {
                "text": "La actitud se puede observar a través de las respuestas que dan las personas a un objeto de actitud."
            },
            {
                "text": "Las medidas explícitas de las actitudes son más sutiles que las implícitas."
            }
        ]
    },
    {
        "text": "Según el estudio de Schmitt, Branscombe y Postmes con una muestra de mujeres en una situación de selección de personal, en un contexto intergrupal, la atribución de resultados negativos persistentes (p.ej., que otras personas nos rechacen de forma reiterada) al prejuicio de los otros ¿puede servir de protección de la autoestima?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 45-46 Cuaderno de Investigación)",
        "responses": [
            {
                "text": "Sí, porque el prejuicio de otros, sobre todo si es generalizado, es siempre una causa externa a nosotros mismos."
            },
            {
                "text": "No, porque el rechazo persistente, aunque sea por parte de unos pocos, hace referencia a una causa inherente a nuestro yo."
            },
            {
                "text": "Sólo si los resultados negativos se atribuyen al prejuicio de personas concretas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Las investigaciones que se han ocupado de las explicaciones que las personas dan de fenómenos societales han encontrado que:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 49 Cuaderno de Investigación)",
        "responses": [
            {
                "text": "Las personas desempleadas tienden a atribuir el desempleo a causas sociales, mientras que los que tienen trabajo suelen atribuir el problema a características personales de los parados."
            },
            {
                "text": "Hay más diferencias en cuanto a las atribuciones sobre las causas de la pobreza entre ricos y pobres que entre personas de distinta ideología."
            },
            {
                "text": "Tanto las personas con ideología conservadora como las de ideología de izquierdas atribuyen la riqueza a causas internas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Una de las características del modelo de la respuesta cognitiva es que:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 272-273)",
        "responses": [
            {
                "text": "Existen dos fases antes de que se produzca la respuesta cognitiva: aceptación y recuerdo."
            },
            {
                "text": "Los receptores del mensaje no suelen esforzarse en analizar la validez del mensaje."
            },
            {
                "text": "Los receptores del mensaje procesan de forma activa la información.",
                "correct": true
            }
        ]
    },
    {
        "text": "Imagine la siguiente situación. Se acercan las elecciones generales y el panorama político nos resulta descorazonador. Aparece entonces un nuevo líder con un discurso diferente y necesitamos decidir si votar a su partido o no. Para ello, nos fijamos en su forma de comportarse, y rápidamente nos hacemos una idea de cómo es. ¿Qué tipo de procesamiento cognitivo estamos realizando en este caso?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 100)",
        "responses": [
            {
                "text": "Postconsciente."
            },
            {
                "text": "Dependiente de metas.",
                "correct": true
            },
            {
                "text": "Controlado."
            }
        ]
    },
    {
        "text": "El siguiente enunciado incluido en un estudio de medición de actitudes “Por favor, indique su grado de acuerdo o desacuerdo con las siguientes afirmaciones acerca del uso del transporte público, teniendo en cuenta que 1 significa totalmente en desacuerdo y 6 significa totalmente de acuerdo” sería característico de una escala tipo:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 207-208)",
        "responses": [
            {
                "text": "Priming."
            },
            {
                "text": "Diferencial semántico."
            },
            {
                "text": "Likert.",
                "correct": true
            }
        ]
    },
    {
        "text": "El error último de atribución hace referencia a la tendencia a:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 155)",
        "responses": [
            {
                "text": "Atribuir los éxitos del propio grupo a causas internas y los fracasos a causas externas, mientras que los éxitos de los grupos con los que se compite se atribuyen a causas externas y sus fracasos se atribuyen a causas internas.",
                "correct": true
            },
            {
                "text": "Atribuir los fracasos del propio grupo a factores internos estables y atribuir los éxitos a factores internos inestables."
            },
            {
                "text": "Atribuir el éxito de nuestro grupo a nuestra propia participación y atribuir el fracaso a la conducta del resto de miembros del grupo."
            }
        ]
    },
    {
        "text": "Según los resultados de López Sáez y cols. (1997) cuanto más normativo y deseable es dejarse influir por un principio:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 11 del artículo de López-Sáez y cols, 1997. p. 103, Cuaderno de Investigación)",
        "responses": [
            {
                "text": "Mayor será el efecto tercera persona."
            },
            {
                "text": "Menor será el efecto tercera persona.",
                "correct": true
            },
            {
                "text": "Mayor será la distancia al otro con el que se establece la comparación."
            }
        ]
    },
    {
        "text": "Si un receptor recibe un mensaje sobre un tema del que tiene amplios conocimientos porque es muy importante para él, ¿qué forma de elaboración de la información es más probable que se produzca, si no influyen otras variables? La elaboración característica de la influencia vía:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 275-6)",
        "responses": [
            {
                "text": "Heurística."
            },
            {
                "text": "Ruta central.",
                "correct": true
            },
            {
                "text": "Ruta periférica."
            }
        ]
    },
    {
        "text": "¿Cuál de las siguientes afirmaciones referidas a los esquemas sociales es FALSA?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 82-83)",
        "responses": [
            {
                "text": "Se activan de forma espontánea cuando nos encontramos con un estímulo relacionado con ellos."
            },
            {
                "text": "Ayudan a hacernos conscientes de nuestros sesgos cognitivos, ya que normalmente operan en el nivel consciente.",
                "correct": true
            },
            {
                "text": "Una vez activados, dirigen nuestra atención hacia la información relevante."
            }
        ]
    },
    {
        "text": "Señale la respuesta verdadera:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 4)",
        "responses": [
            {
                "text": "La Psicología Social se centra en el estudio de la influencia que ejerce la realidad social objetiva en el pensamiento racional de las personas."
            },
            {
                "text": "La influencia de los demás no se produce cuando estamos solos, a no ser que pensemos en alguien concreto."
            },
            {
                "text": "El sentido común a menudo describe cómo son las cosas, mientras la Psicología Social intenta explicarlas.",
                "correct": true
            }
        ]
    },
    {
        "text": "Señale la opción FALSA:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 167-170-171)",
        "responses": [
            {
                "text": "La complejidad del autoesquema en una dimensión concreta del autoconcepto aumenta en función de la importancia de esa dimensión."
            },
            {
                "text": "El conocimiento que las personas tienen del “yo” se construye sin utilizar para ello esquemas o episodios.",
                "correct": true
            },
            {
                "text": "El conocimiento del yo puede obtenerse mediante introspección."
            }
        ]
    },
    {
        "text": "Basarse en reglas simples para hacer inferencias rápidamente es una de las características:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 88 y 254)",
        "responses": [
            {
                "text": "Del pensamiento heurístico.",
                "correct": true
            },
            {
                "text": "De los procesos preconscientes."
            },
            {
                "text": "Del procesamiento deliberado."
            }
        ]
    },
    {
        "text": "La principal característica del enfoque del Modelo Crítico es que la capacidad de influencia de los medios de comunicación depende de:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 97 Cuaderno de Investigación)",
        "responses": [
            {
                "text": "La exposición selectiva."
            },
            {
                "text": "Su función de agenda setting, es decir, de su capacidad de decidir en lo que se piensa y en lo que no.",
                "correct": true
            },
            {
                "text": "Las actitudes previas del receptor."
            }
        ]
    },
    {
        "text": "Si alguien quiere persuadirnos de algo, es mejor que nos pille distraídos. Según las investigaciones realizadas al respecto, ¿hasta qué punto es cierta esta afirmación?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 283)",
        "responses": [
            {
                "text": "No, independientemente de la fuerza o debilidad de los argumentos."
            },
            {
                "text": "Sí, cuando sus argumentos son débiles.",
                "correct": true
            },
            {
                "text": "Sí, cuando sus argumentos son fuertes."
            }
        ]
    },
    {
        "text": "¿Qué afirmación refleja mejor los resultados de la investigación sobre la aparente contradicción entre el motivo de autoensalzamiento y el de autoverificación?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 191)",
        "responses": [
            {
                "text": "La autoverificación prima cuando la autoestima es baja."
            },
            {
                "text": "El autoensalzamiento prima cuando el riesgo de rechazo es alto.",
                "correct": true
            },
            {
                "text": "La autoverificación siempre prima."
            }
        ]
    },
    {
        "text": "Roy Baumeister (2005) propuso sustituir la denominación de “animal social” por la de “animal cultural” para referirse al ser humano debido a que:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 47)",
        "responses": [
            {
                "text": "Ninguna otra especie ha desarrollado cultura."
            },
            {
                "text": "Además de motivaciones sociales, tenemos fuertes motivaciones individuales."
            },
            {
                "text": "Dependemos de la cultura para sobrevivir más que cualquier otra especie.",
                "correct": true
            }
        ]
    },
    {
        "text": "La influencia que ejercen las revistas de moda en nuestra forma de vestir es un ejemplo de procesos psicosociales:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 10)",
        "responses": [
            {
                "text": "Intergrupales."
            },
            {
                "text": "Societales.",
                "correct": true
            },
            {
                "text": "Controlados."
            }
        ]
    },
    {
        "text": "El efecto tercera persona es más fuerte cuando:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 101 Cuaderno de Investigación)",
        "responses": [
            {
                "text": "La distancia social al “otro” con el que se establece la comparación es baja."
            },
            {
                "text": "Cuando el mensaje contiene recomendaciones que se perciben como personalmente beneficiosas."
            },
            {
                "text": "La fuente es percibida negativamente.",
                "correct": true
            }
        ]
    },
    {
        "text": "Teniendo en cuenta las consecuencias de las atribuciones causales, las estrategias de intervención para mejorar la relación en parejas insatisfechas deberían centrarse en evitar las atribuciones:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(pp. 43-44 Cuaderno)",
        "responses": [
            {
                "text": "Externas, estables y específicas de los sucesos negativos."
            },
            {
                "text": "Internas, estables y globales de los sucesos positivos."
            },
            {
                "text": "Internas, estables y globales de los sucesos negativos.",
                "correct": true
            }
        ]
    },
    {
        "text": "Cuando una actitud hacia un objeto cambia debido a que la persona detecta que obtiene un beneficio si mejora su actitud hacia dicho objeto, estamos ante un ejemplo de cambio de actitudes por:",
        "fecha": {
            "mes": "Febrero",
            "year": "2017",
            "modelo": "2"
        },
        "feedback": "(p. 216)",
        "responses": [
            {
                "text": "Condicionamiento clásico."
            },
            {
                "text": "Condicionamiento operante.",
                "correct": true
            },
            {
                "text": "Condicionamiento vicario."
            }
        ]
    }
]
