[{"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
  "responses": [{"correct": "true",
    "text": "Es aplicable a cualquier tipo de conducta agresiva interpersonal."},
    {"text": "Tiene en cuenta las variables del estímulo y la situación, pero no las características de la persona."},
    {"text": "Explica cómo se produce un acto agresivo en un momento concreto, no cómo se desarrolla este tipo de comportamiento a lo largo del tiempo."}],
  "text": "El modelo general de agresión:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Especialmente a aquellos que lo merecen."},
      {"text": "Especialmente a aquellos que son responsables de su situación y no pueden solucionarla."},
      {"correct": "true",
        "text": "A aquellos que no pueden valerse por sí mismos."}],
    "text": "La norma de responsabilidad social prescribe que debemos ayudar:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Dos o más personas interactúan de forma regular y dependen recíprocamente unas de otras para el logro de metas o la satisfacción de necesidades."},
      {"correct": "true",
        "text": "Dos o más personas se sienten parte de un grupo y se identifican con dicho grupo, aunque no interactúen entre sí."},
      {"text": "Dos o más individuos se organizan mediante un sistema de estatus, normas y diferenciación de roles."}],
    "text": "Según las definiciones de grupo que se centran en la identidad de los miembros, consideramos que existe un grupo cuando:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Dirige el procesamiento cognitivo."},
      {"text": "Motiva comportamientos concretos dirigidos a satisfacerla."},
      {"correct": "true",
        "text": "Afecta únicamente a una serie limitada de comportamientos."}],
    "text": "¿Cuál de las siguientes NO es una de las características que convierten a la pertenencia en una necesidad básica?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Que en todas las situaciones hay consistencia entre los componentes del prejuicio."},
      {"text": "El prejuicio como un juicio que no siempre implica evaluación."},
      {"correct": "true",
        "text": "Que el prejuicio está formado por tres componentes: cognitivo, afectivo y conductual."}],
    "text": "La perspectiva que entiende el prejuicio como actitud negativa considera:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "La frustración es un mediador entre la activación (arousal) y la conducta agresiva."},
      {"correct": "true",
        "text": "La frustración puede influir en la agresión a través del afecto negativo."},
      {"text": "La relación entre frustración y agresión es directa."}],
    "text": "Una diferencia esencial entre la primera aproximación teórica que estableció la relación frustración-agresión y el enfoque posterior de Berkowitz es que éste último sostiene que:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Que tenga una personalidad introvertida."},
      {"correct": "true",
        "text": "Que tenga afectada la capacidad autorreguladora del yo."},
      {"text": "Que tenga un exceso de autoconsciencia."}],
    "text": "Un profesor observa que a uno de sus alumnos le cuesta mantener la concentración y hacer planes de futuro, que es excesivamente poco tolerante a la frustración, pasivo y arriesgado en sus comportamientos. De acuerdo con las investigaciones de Baumeister y colaboradores sobre la amenaza a la pertenencia, ¿cuál de las siguientes hipótesis sería la más probable?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true", "text": "Paternalismo protector."},
      {"text": "Diferenciación de género complementaria."},
      {"text": "Paternalismo dominante."}],
    "text": "En relación con la teoría del sexismo ambivalente, la creencia de que los hombres deben impedir que las mujeres corran cualquier riesgo puede considerarse un ejemplo de:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Sutil."},
      {"text": "Moderno."},
      {"correct": "true", "text": "Aversivo."}],
    "text": "¿Qué individuo prejuicioso muestra su discriminación en forma de favoritismo endogrupal más que de rechazo del exogrupo? El racista:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "La estrategia de cooperación suele ser, a la larga, menos rentable para el individuo que la de aprovecharse de los demás."},
      {"text": "Las estrategias de decisión que son más beneficiosas para cada individuo a corto plazo acaban siendo a la larga también más beneficiosas para el grupo."},
      {"correct": "true",
        "text": "Las recompensas que cada participante obtiene dependen tanto de sus propias decisiones como de las de los demás."}],
    "text": "En los dilemas sociales que se emplean en la investigación psicosocial:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "El efecto de la reciprocidad sobre la atracción no fue significativo."},
      {"text": "La reciprocidad está subordinada a la semejanza actitudinal en el desarrollo de relaciones íntimas."},
      {"correct": "true",
        "text": "El efecto de la reciprocidad fue mucho mayor que el de la semejanza actitudinal."}],
    "text": "El estudio de Lehr y Geher (2006), que tenía como objetivo estudiar los efectos diferenciales de la reciprocidad y la semejanza actitudinal en el grado de atracción experimentado por los participantes hacia parejas potenciales, mostró que:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "Cualquier conducta realizada voluntaria e intencionadamente con el fin primordial de reducir el malestar o el problema de otras personas y sin tener en cuenta las propias necesidades."},
      {"text": "Colaboración entre dos o más personas para la obtención de una meta común que será beneficiosa para todos los implicados."},
      {"text": "Cualquier conducta que, en una sociedad determinada, se entiende como beneficiosa para otras personas y para el sistema social."}],
    "text": "¿Qué definición de las que aparecen a continuación refleja mejor lo que en Psicología Social se entiende por conducta altruista?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Como investigadores podían y debían actuar sobre los factores estructurales que explican las diferencias socioeconómicas entre grupos marginados y no marginados."},
      {"text": "El sentimiento de pertenencia a la universidad era mayor en grupos negativamente estereotipados."},
      {"correct": "true",
        "text": "La intervención sobre la incertidumbre respecto a la pertenencia social que surge en el proceso de transición a la universidad podía generar amplios beneficios."}],
    "text": "La intervención realizada por Walton y Cohen (2011) en la Universidad de Stanford para mejorar el rendimiento académico, la salud y el bienestar de los estudiantes negros partía del supuesto de que:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "La imagen de los miembros del exogrupo se basa en ejemplares concretos."},
      {"correct": "true",
        "text": "La imagen de los miembros del exogrupo es abstracta y se basa en esquemas."},
      {"text": "Los grupos resultan muy familiares."}],
    "text": "La tendencia a percibir la homogeneidad exogrupal es más acusada si:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "Extrema que la preconsenso, pero en la dirección previamente dominante."},
      {"text": "Moderada que la preconsenso."},
      {"text": "Arriesgada que la preconsenso."}],
    "text": "Las últimas investigaciones en torno a la toma de decisiones en grupo han llevado a la conclusión de que la discusión lleva siempre a una postura postconsenso más:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Más recíprocas que entre individuos."},
      {"correct": "true",
        "text": "Más competitivas que entre individuos."},
      {"text": "Más cooperativas que las relaciones entre individuos."}],
    "text": "El efecto de discontinuidad individuo-grupo se asocia a la tendencia a que las relaciones entre grupos sean:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Su contenido es siempre negativo, peyorativo o prejuicioso."},
      {"correct": "true",
        "text": "Una de sus funciones es justificar nuestra conducta discriminatoria hacia grupos desfavorecidos."},
      {"text": "Son estructuras rígidas, aunque, si existe información que los desconfirme, son fácilmente modificables."}],
    "text": "Elija la frase que le parece más correcta en relación con los estereotipos:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "Si en una situación anterior parecida hemos recibido algún incentivo no material por ayudar."},
      {"text": "Si atribuimos su problema a causas internas y controlables."},
      {"text": "Si sentimos un estado de ánimo negativo al ver lo que le ocurre."}],
    "text": "¿En cuál de los siguientes casos estaremos claramente dispuestos a ayudar a alguien, aunque sea desconocido?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "De la discriminación en la categorización social."},
      {"text": "Del tamaño del grupo en la conformidad."},
      {"correct": "true",
        "text": "De la categorización en el favoritismo endogrupal."}],
    "text": "Los experimentos llevados a cabo utilizando el paradigma del 'grupo mínimo' han permitido comprobar la influencia:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Unificación."},
      {"text": "Sensibilización."},
      {"correct": "true", "text": "Recategorización."}],
    "text": "Una ONG que trabaja en América Latina lanza una campaña para captar fondos en España incidiendo en el mensaje de que prestar ayuda económica a Iberoamérica es ayudarnos a nosotros mismos, porque tanto españoles como latinoamericanos somos todos 'hispanos'. Podemos afirmar que esta campaña intenta conseguir ayuda mediante la estrategia de:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "Nuestro valor relacional es bajo."},
      {"text": "La utilidad de la afiliación es baja."},
      {"text": "La utilidad de la afiliación es alta."}],
    "text": "Uno de los postulados básicos de la teoría del sociómetro y de su extensión sobre la existencia de un sistema de monitorización social es que poseemos un sistema que monitoriza y responde a indicios de que:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Existe una asociación positiva entre las dimensiones de competitividad y cordialidad."},
      {"correct": "true",
        "text": "Existe una asociación negativa entre las dimensiones de competencia y cordialidad."},
      {"text": "El prejuicio despectivo se asocia a grupos percibidos con alta cordialidad y baja competencia."}],
    "text": "La investigación basada en el modelo del contenido de los estereotipos ha confirmado que:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "En situaciones ambiguas o de incertidumbre sobre sus opiniones y conductas."},
      {"text": "Cuando la persona se siente segura de sus opiniones y conductas."},
      {"text": "En situaciones de estrés."}],
    "text": "De acuerdo con el modelo multidimensional de la afiliación, ¿cuándo es más probable que las personas se afilien con el objetivo de adquirir información sobre qué opinan los demás?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "El yo como capacidad autorreguladora."},
      {"text": "El yo como capacidad de auto-consciencia."},
      {"correct": "true", "text": "El yo como autoestima."}],
    "text": "Según Leary y Tangney, hay tres acepciones o usos habituales del concepto 'yo' que se consideran apropiadas. ¿Cuál de las que se presentan a continuación NO es una de ellas?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "La ira puede obstaculizar el procesamiento cognitivo elaborado que interviene en la reevaluación de la situación, interfiriendo en la inhibición de la agresión."},
      {"correct": "true",
        "text": "La ira interfiere en la atención a los estímulos que la han provocado e impide que la persona los procese adecuadamente y los recuerde después."},
      {"text": "Cuando una persona está muy enfadada, esa experiencia de ira hará que interprete las situaciones ambiguas de forma hostil."}],
    "text": "Algunos de los efectos que la emoción de ira tiene sobre el comportamiento agresivo se relacionan con el procesamiento cognitivo. ¿Cuál de las siguientes afirmaciones, referentes a esa relación, es FALSA?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Si el individuo considera que contribuyendo al bien colectivo obtendrá una ventaja a largo plazo mayor que la que obtendría buscando el beneficio personal a corto plazo, optará por contribuir."},
      {"correct": "true",
        "text": "El individuo estará dispuesto a contribuir al bien colectivo si se siente miembro del grupo y se identifica con él."},
      {"text": "El individuo estará dispuesto a contribuir al bien colectivo siempre y cuando eso le suponga algún refuerzo colateral."}],
    "text": "¿Cuál de las siguientes opciones NO corresponde al 'egoísmo ilustrado'?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "La rumiación."},
      {"text": "La privación relativa."},
      {"correct": "true", "text": "La desconexión moral."}],
    "text": "¿Cuál de los siguientes procesos se caracteriza por una desinhibición de la agresión debida a una reducción de la autocensura?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"correct": "true",
      "text": "La principal novedad de la propuesta de mayo y lafrance es que se trata de un modelo cíclico."},
      {"text": "El modelo tiene un carácter normativo debido a su extrema complejidad."},
      {"text": "La segunda etapa del modelo es la construcción del conocimiento."}],
    "text": "¿Cuál de las siguientes afirmaciones sobre el modelo de Psicología Social Aplicable de Mayo y Lafrance es FALSA?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "Las aplicaciones deben integrarse coherentemente con las demás actividades de la disciplina."},
      {"text": "Las aplicaciones deben incardinarse en alguna línea de investigación o teorización psicosocial."},
      {"correct": "true",
        "text": "Las aplicaciones deben evitar la metodología cualitativa, porque no permite la generalización de los resultados a otros ámbitos."}],
    "text": "Con el surgimiento de la Psicología Social Aplicada se consolida un nuevo enfoque sobre cómo deben realizarse las aplicaciones. ¿Cuál de las siguientes afirmaciones NO forma parte de los planteamientos de ese enfoque?:"},
  {"fecha": {"mes": "Junio", "modelo": "1", "year": "2019"},
    "responses": [{"text": "El ajuste de los niños en las distintas situaciones se debía a diferencias individuales."},
      {"correct": "true",
        "text": "El estilo del líder dominaba las relaciones entre los niños."},
      {"text": "El estilo laissez-faire era el que creaba una atmósfera con efectos más positivos."}],
    "text": "Los resultados obtenidos en los estudios sobre 'atmósfera grupal' y liderazgo, desarrollados por Lewin y colaboradores en la Universidad de Iowa con niños entre 10 y 11 años, probaron que:"}]
