[
    {
        "text": "El enfoque cognitivo en el estudio de la motivación señala que la forma de interpretar la información influye en los estados...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Motivacionales.",
                "correct": true
            },
            {
                "text": "Sensoriales."
            },
            {
                "text": "De aprendizaje."
            }
        ]
    },
    {
        "text": "Considerar que la psicología es una ciencia objetiva de la conducta que debe de centrarse en el estudio de las conductas molares, es uno de los aspectos más destacados de...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La teoría de la acción razonada de Fishbein y Ajzen."
            },
            {
                "text": "El modelo de conducta propositiva de Tolman.",
                "correct": true
            },
            {
                "text": "La teoría atribucional de Heider."
            }
        ]
    },
    {
        "text": "Dentro del nivel de análisis fisiológico en el estudio de la motivación, el experimento clásico de Olds Y Milner (1954) consiguió demostrar que muchas conductas motivadas en ratas pueden ser modificadas...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Estimulando con medios químicos el cerebro."
            },
            {
                "text": "Manipulando quirúrgicamente, extirpando el hipotálamo del cerebro."
            },
            {
                "text": "Estimulando eléctricamente ciertas zonas del cerebro.",
                "correct": true
            }
        ]
    },
    {
        "text": "Práctica: Céntrese en la práctica 'Relación entre los niveles de motivación y cantidad de premio': ¿Qué elemento es el encargado de que se incremente o disminuya la persistencia de la conducta una vez que se ha producido?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "El reforzador.",
                "correct": true
            },
            {
                "text": "El incentivo."
            },
            {
                "text": "La señal de la situación."
            }
        ]
    },
    {
        "text": "Compare la entrevista clinica tradicional con la entrevista motivacional, en esta última...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Su aplicación es progresiva.",
                "correct": true
            },
            {
                "text": "Se repite los consejos."
            },
            {
                "text": "Su aplicación es rápida."
            }
        ]
    },
    {
        "text": "¿Qué han puesto de manifiesto las investigaciones realizadas en el marco de la teoria de la autodeterminación, sobre motivación y ámbito fisico-deportivo?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Que la desmotivación y el abandono deportivo se relacionan sobre todo con un índice bajo de autodeterminación.",
                "correct": true
            },
            {
                "text": "Que hay una relación directa entre autodeterminación y motivación extrinseca."
            },
            {
                "text": "Que la orientación hacia la tarea deportiva no tiene relación con el índice de autodeterminación."
            }
        ]
    },
    {
        "text": "¿En qué autor se considera que se encuentran las raíces del concepto de motivación de logro?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Murray.",
                "correct": true
            },
            {
                "text": "McClelland."
            },
            {
                "text": "Heckhausen."
            }
        ]
    },
    {
        "text": "Según la teoría social cognitiva, ¿a qué procesos corresponde la función de acrecentamiento del estímulo?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Motivacionales.",
                "correct": true
            },
            {
                "text": "Atencionales."
            },
            {
                "text": "De retención."
            }
        ]
    },
    {
        "text": "Práctica: Céntrese en la práctica 'Relación entre los niveles de motivación y cantidad de premio': ¿Qué se hace en la fase previa al experimento?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Dispensar a cada sujeto experimental una cantidad diferente de premio."
            },
            {
                "text": "El racionamiento diario de la comida para conseguir un adecuado nivel de impulso.",
                "correct": true
            },
            {
                "text": "Variar la magnitud del premio recibido con anterioridad."
            }
        ]
    },
    {
        "text": "Práctica: Céntrese en la práctica 'Relación entre los niveles de motivación y cantidad de premio': ¿Cómo son los efectos de contraste?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Permanentes."
            },
            {
                "text": "Esporádicos."
            },
            {
                "text": "Temporales.",
                "correct": true
            }
        ]
    },
    {
        "text": "Según la clasificación de los estados de activación de Thayer, ¿a qué estado de activación correspondería cuando se ve a una persona atractiva caminando por la calle?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Activación tensa."
            },
            {
                "text": "Activación eufórica."
            },
            {
                "text": "Activación energética.",
                "correct": true
            }
        ]
    },
    {
        "text": "El denominador común en todas las consideraciones sobre el proceso motivacional es que éste es un proceso...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Dinámico.",
                "correct": true
            },
            {
                "text": "Social."
            },
            {
                "text": "Fisiológico."
            }
        ]
    },
    {
        "text": "¿Cómo son explicados los motivos secundarios desde una perspectiva clásica?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Como motivos que persiguen el equilibrio mediante un proceso de homeostasis."
            },
            {
                "text": "Como consecuencia de un impulso que se genera ante una necesidad.",
                "correct": true
            },
            {
                "text": "Como metas o motivos en sí mismos que movilizan al sujeto hacía la acción."
            }
        ]
    },
    {
        "text": "La importancia del test de apercepción temática radica en su uso como...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Un modo de valorar la capacidad de organización perceptual y medir las dlstracciones atencionales."
            },
            {
                "text": "Una forma metodológica de evaluación de los motivos secundarios en particular y de la motivación en general.",
                "correct": true
            },
            {
                "text": "Una herramienta clínica de la motivación especifica."
            }
        ]
    },
    {
        "text": "¿Qué se entiende por una situación de reto óptimo?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La situación en la que el nivel de dificultad de la tarea supera las expectativas de realizarla."
            },
            {
                "text": "Aquella en la que el nivel de dificultad de una tarea es semejante a las habilidades para llevarla a cabo.",
                "correct": true
            },
            {
                "text": "Aquella en la que las habilidades superan el reto."
            }
        ]
    },
    {
        "text": "En relación al EC, ¿qué se pretende que suscite durante el condicionamiento clásico?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Que posea la capacidad motivacional de suscitar la RC.",
                "correct": true
            },
            {
                "text": "Que provoque la motivación necesaria para lograr la generalización de la respuesta."
            },
            {
                "text": "Que motive al sujeto para emitir la respuesta que le dé acceso al reforzador."
            }
        ]
    },
    {
        "text": "Práctica: Céntrese en la práctica 'Relación entre los niveles de motivación y cantidad de premio': Con más recompensa se ha comprobado...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Que se aprende más."
            },
            {
                "text": "Que se está más motivado para actuar.",
                "correct": true
            },
            {
                "text": "Que se produce una relación inversamente proporcional con la ejecución."
            }
        ]
    },
    {
        "text": "En relación al motivo de hambre se ha señalado que las preferencias aprendidas tienen que ver con...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La protección que proporcionan los sabores dulce y salado."
            },
            {
                "text": "Las consecuencias que se siguen tras la comida.",
                "correct": true
            },
            {
                "text": "El valor nutricional que proporcionan los alimentos."
            }
        ]
    },
    {
        "text": "¿Qué enfoque intenta explicar el determinante de la herencia proponiendo que la energía se acumula en el organismo y da origen a un estado motivado?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "El enfoque fisiológico."
            },
            {
                "text": "El enfoque ambientalista."
            },
            {
                "text": "El enfoque instintivo.",
                "correct": true
            }
        ]
    },
    {
        "text": "¿A qué hace referencia el criterio comparativo-psicológjco propuesto por Madsen en relación a la diferenciación de los motivos primarios? A que dichos motivos....:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Determinan actos universales.",
                "correct": true
            },
            {
                "text": "Vienen fijados por señales innatas."
            },
            {
                "text": "Son relevantes para la formación de la personalidad."
            }
        ]
    },
    {
        "text": "En cuanto a las consecuencias motivacionales provocadas por la demora del premio, ¿cómo actúan los estímulos marca? Como reforzadores...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Primarios."
            },
            {
                "text": "Vicarios."
            },
            {
                "text": "Secundarios.",
                "correct": true
            }
        ]
    },
    {
        "text": "A largo plazo, ¿en qué está basado el carácter autorregulatorio del motivo de hambre?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "En la ingesta especifica de comida y en la saciedad producida de carácter anticipatorio."
            },
            {
                "text": "En la búsqueda de señales fisiológicas innatas y en los factores que afectan negativamente al apetito."
            },
            {
                "text": "En la regulación del peso corporal y en la existencia de puntos de ajuste.",
                "correct": true
            }
        ]
    },
    {
        "text": "En la investigación motivacional básica, ¿cuál es una de las limitaciones señaladas a las técnicas basadas en la medición de la conducta instrumental?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Que las posibilidades de respuesta son siempre excesivamente amplias."
            },
            {
                "text": "Que la medición de la frecuencia de emisión de las respuestas no se adecúa al tipo de prueba empleado."
            },
            {
                "text": "Que los datos obtenidos de TR presentan una gran variabilidad.",
                "correct": true
            }
        ]
    },
    {
        "text": "¿Cómo llamamos, en Psicología de la Motivación, a las representaciones cognitivas de un acontecimiento futuro que actúan funcionalmente en un momento dado, con independencia de si la previsión de los resultados ocurre en realidad?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Argumentos."
            },
            {
                "text": "Objetivos o metas.",
                "correct": true
            },
            {
                "text": "Pensamientos."
            }
        ]
    },
    {
        "text": "¿En qué consiste el condicionamiento clásico inhibitorio? En que el EC inhibitorio, como resultado del emparejamiento...:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "EC-EI, retiene una RC.",
                "correct": true
            },
            {
                "text": "EC-respuesta vicaria, inhibe la imitación."
            },
            {
                "text": "R-reforzador, retiene una RC."
            }
        ]
    },
    {
        "text": "¿Qué relación se da entre motivación intrínseca y ansiedad?:",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Al presentarse mayor MI se producen altibajos en el nivel de ansiedad."
            },
            {
                "text": "Se producen una relación directa entre MI y ansiedad."
            },
            {
                "text": "Que cuando se actúa con una MI elevada los sujetos tienen menos ansiedad.",
                "correct": true
            }
        ]
    },
    {
        "text": "En la teoría del aprendizaje cognoscitivo de Rotter, ¿qué representa la fuerza motivacional?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La expectativa que tiene el sujeto de conseguir algo."
            },
            {
                "text": "La importancia que el sujeto le otorga a algo."
            },
            {
                "text": "El deseo del sujeto por aproximarse o alejarse de algo.",
                "correct": true
            }
        ]
    },
    {
        "text": "En el ámbito publicitario, ¿cómo se denomina el proceso de condicionamiento clásico que es importante porque evita que puedan transferirse las reacciones afectivas condicionadas a un producto concreto a otros productos de su competencia?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Discriminación.",
                "correct": true
            },
            {
                "text": "Generalización."
            },
            {
                "text": "Extinción."
            }
        ]
    },
    {
        "text": "¿Qué representa para Lewin el espacio vital?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La totalidad de situaciones, tanto internas como extemas, que determinan la conducta en un momento.",
                "correct": true
            },
            {
                "text": "Los procesos mentales que determinan la conducta y que llevan a la persona a alcanzarla meta."
            },
            {
                "text": "El conjunto de situaciones especificas de carácter propositivo que motivan al sujeto a la acción."
            }
        ]
    },
    {
        "text": "¿Qué se ha observado en la respuesta emocional condicionada?",
        "fecha": {
            "mes": "Febrero",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Que la conducta de acercarse a estimulos que señalan la disponibilidad del reforzador, provoca respuestas emocionales condicionadas a la situación."
            },
            {
                "text": "Que los cambios emocionales, provocan cambios en la motivación.",
                "correct": true
            },
            {
                "text": "Que se produce aunque el intervalo EC-EI sea muy largo."
            }
        ]
    }
]