[{"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
  "responses": [{"text": "Seleccionar al menos dos variables e interrelacionarlas mediante controles aleatorios."},
    {"correct": true,
      "text": "Utilizar pruebas complementarias e introducir procedimientos de control."},
    {"text": "Emplear únicamente diseños en los que cada sujeto sea su propio control y complementar con mediciones continuadas."}],
  "text": "¿Qué propuestas se han formulado con objeto de intentar superar las limitaciones encontradas en el uso del autoinforme como técnica de medida de la motivación?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Solo aumenta la reactividad fisiológica pero no la actividad motora."},
      {"correct": true,
        "text": "También aumenta la reactividad fisiológica y la actividad motora."},
      {"text": "Solo aumenta la actividad motora pero no la reactividad fisiológica."}],
    "text": "En general, los resultados de las investigaciones sugieren que cuando aumenta la activación...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Aparatos automatizados de registro que permiten lecturas continuas."},
      {"text": "Detectores del pulso sanguíneo que permiten registrar la actividad cardiaca."},
      {"correct": true,
        "text": "Transductores pletismográficos que permiten obtener señales eléctricas."}],
    "text": "En los estudios motivacionales, ¿cómo se efectúa el registro psicofisiológico del flujo o volumen sanguíneo cuando se utiliza como técnica de medida motivacional? Mediante el uso de...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true,
      "text": "De la evitación del dolor."},
      {"text": "Del castigo."},
      {"text": "Del escape."}],
    "text": "Dentro de las relaciones publicidad y creación de necesidades, ¿de qué se ha hecho uso cuando se ha apelado al temor de las consecuencias negativas que se producirían si no se siguen las indicaciones dadas?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Se ha producido un cambio en la conducta de los tres sujetos."},
      {"text": "No se ha producido ningún cambio en las conductas de los tres sujetos."},
      {"correct": true,
        "text": "Se ha producido un cambio en la conducta de dos de los sujetos."}],
    "text": "Práctica l: Relación entre niveles de motivación y cantidad de premio. Centrándonos exclusivamente en la Fase del experimento realizado en esta práctica, conteste a las siguientes preguntas. . ¿Se ha producido algún cambio o efecto reseñable en esta fase del experimento?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Determinando una influencia consecuente, más que antecedente."},
      {"text": "Consiguiendo que el reforzador demorado determine la conducta, no así el reforzador inmediato al observador."},
      {"correct": true,
        "text": "Ejerciendo una influencia antecedente más que consecuente."}],
    "text": "Según la teoría social cognitiva, ¿cómo influye el reforzador en el aprendizaje observacional? A través de una mediación cognitiva...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Se establecieron las mismas cantidades fijas de alimento para las tres ratas."},
      {"text": "Se eliminó el alimento como recompensa en las tres ratas."},
      {"correct": true,
        "text": "Se cambiaron las cantidades de alimento con respecto a la fase anterior, en dos de las tres ratas."}],
    "text": "Práctica l: Relación entre niveles de motivación y cantidad de premio. Centrándonos exclusivamente en la Fase del experimento realizado en esta práctica, conteste a las siguientes preguntas. . ¿En qué consistía esta fase del experimento?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true,
      "text": "Se produce durante el periodo prenatal."},
      {"text": "Presenta un carácter reversible."},
      {"text": "Tiene lugar a lo largo de toda la vida."}],
    "text": "Una afirmación efectuada en relación al efecto organizador de las hormonas sexuales es que dicho efecto,...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Bajo."},
      {"correct": true, "text": "Alto."},
      {"text": "Nulo."}],
    "text": "En relación al motivo de sed, se ha señalado que cuando se retiene sodio en los riñones, el nivel de secreción de aldosterona es:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Motivación proactiva."},
      {"correct": true, "text": "Motivación correctiva."},
      {"text": "Motivación primaria."}],
    "text": "Con respecto a las metas, ¿qué tipo de motivación se emplea en la reducción de discrepancias meta-rendimiento?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true, "text": "La simpática."},
      {"text": "La neurovegetativa."},
      {"text": "La parasimpática."}],
    "text": "¿Qué rama del sistema nervioso autónomo es la responsable de los cambios fisiológicos presentes en las emociones y en los estados motivacionales, y cuya función es la movilización de energía?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "De eficacia."},
      {"text": "De necesidad."},
      {"correct": true, "text": "De resultados."}],
    "text": "¿Qué tipo de expectativa subyace a la indefensión aprendida?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true, "text": "Al constructivismo kantiano."},
      {"text": "Al pensamiento asociacionista."},
      {"text": "Al determinismo."}],
    "text": "¿A qué corriente filosófica pertenece la idea de que el hombre a través del conocimiento puede elaborar sus construcciones mentales?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true,
      "text": "La fase de contemplación."},
      {"text": "La fase de postcontemplación."},
      {"text": "La fase de concentración."}],
    "text": "Una de las fases de la entrevista motivacional es...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Psicología básica."},
      {"correct": true, "text": "Psicología."},
      {"text": "Psicología aplicada."}],
    "text": "A la ciencia que estudia la conducta de los individuos y sus procesos mentales, incluyendo los procesos internos de los individuos y las influencias que se producen en su entorno físico y social, lo llamamos...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Como el deseo de relacionarse con otras personas y entablar relaciones interpersonales amistosas y de cercanía con los demás."},
      {"correct": true,
        "text": "Como el afán o el interés por lograr o conseguir un estándar o una norma de excelencia."},
      {"text": "Como la necesidad de conseguir tener influencia, haciendo que las demás personas se comporten como uno desea, y, por consiguiente, llegar a tener el control sobre ellas."}],
    "text": "¿Cómo definió McClelland el motivo de logro?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "La manipulación de variables fisiológicas orgánicas que actúan como variables independientes mientras que la conducta lo hace como variable dependiente."},
      {"correct": true,
        "text": "La utilización de medidas indirectas que consisten básicamente en el registro de la actividad nerviosa."},
      {"text": "Su interés por conocer qué estructuras median la conducta motivada."}],
    "text": "¿Cuál es una de las características de la psicofisiología en el estudio de la motivación?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Se dé una considerable distancia temporal con el reforzador primario."},
      {"correct": true, "text": "El reforzador primario sea de gran magnitud."},
      {"text": "Se hayan realizado pocos emparejamientos con el reforzador primario."}],
    "text": "Una de las variables que hace que un reforzador secundario sea fuerte es que...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true, "text": "El paradigma cualitativo."},
      {"text": "El paradigma correlacional."},
      {"text": "El paradigma experimental."}],
    "text": "Dentro de los paradigmas de investigación en el estudio de la motivación, ¿cuál es también conocido como método interpretativo?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true, "text": "La conducta y la conciencia."},
      {"text": "Los estímulos y las respuestas."},
      {"text": "Los impulsos y los conflictos inconscientes."}],
    "text": "¿Qué dimensiones constituyen los aspectos esenciales de nuestro comportamiento?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Iniciar la conducta motivada."},
      {"correct": true, "text": "Predecir la conducta motivada."},
      {"text": "Da la fuerza o el vigor a la conducta motivada."}],
    "text": "¿Qué importante función adquiere la dirección con respecto a la conducta motivada?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Comprender todas las expectativas del ser humano."},
      {"text": "Conocer cuáles son metas u objetivos del ser humano."},
      {"correct": true,
        "text": "Explicar cómo y por qué se inicia una conducta o acción determinada."}],
    "text": "Según Fdez-Abascal, ¿cuál es la finalidad de la psicología de la motivación?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true,
      "text": "Como la disposición a experimentar un intercambio cálido, cercano y comunicativo con otra persona."},
      {"text": "Como la necesidad de establecer, mantener o restaurar una relación afectiva positiva con una o varias personas."},
      {"text": "Como la tendencia de los sujetos a asociarse con otros individuos, a buscar el contacto social más o menos frecuente, y a formar grupos relativamente estables."}],
    "text": "¿Cómo definió McAdams el motivo de intimidad?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Siempre tiene unas consecuencias negativas en la conducta de los sujetos experimentales."},
      {"correct": true,
        "text": "Tiene un evidente efecto en la conducta de los sujetos experimentales."},
      {"text": "No tiene ningún efecto en la conducta de los sujetos experimentales."}],
    "text": "Práctica l: Relación entre niveles de motivación y cantidad de premio. Centrándonos exclusivamente en la Fase del experimento realizado en esta práctica, conteste a las siguientes preguntas. . Durante la adquisición, ¿qué consecuencias tiene la variación del premio en la conducta de los sujetos experimentales?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "La ley del uso y del desuso."},
      {"correct": true, "text": "Principio de la perfección."},
      {"text": "La supervivencia del más apto."}],
    "text": "Considerar que cada especie viviente posee un impulso innato a perfeccionarse a sí misma, se denomina...:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"correct": true, "text": "Un efecto de contrate sucesivo."},
      {"text": "No se ha empleado ningún efecto de contraste."},
      {"text": "Un efecto de contrate simultáneo."}],
    "text": "Práctica l: Relación entre niveles de motivación y cantidad de premio. Centrándonos exclusivamente en la Fase del experimento realizado en esta práctica, conteste a las siguientes preguntas. . ¿Qué se ha utilizado en esta fase del experimento?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Necesidades de autorrealización."},
      {"text": "Necesidades personales."},
      {"correct": true, "text": "Necesidades de estima."}],
    "text": "Dentro de la pirámide de Maslow, ¿qué necesidades son también conocidas como 'necesidades del ego'?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Un patrón de acción modal nunca puede producirse de forma espontánea."},
      {"text": "El patrón de acción modal se condiciona y el reflejo no."},
      {"correct": true,
        "text": "En el patrón de acción modal el animal está motivado y no así en el reflejo."}],
    "text": "¿Cuál es una de las diferencias principales entre el patrón de acción modal y el reflejo?:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Principalmente, se guían en su conducta por fuentes internas."},
      {"correct": true,
        "text": "Realizan su práctica deportiva sin propósito."},
      {"text": "Buscan sólo objetivos afectivos."}],
    "text": "En el ámbito de la actividad físico-deportiva, Vallerand ha señalado que los deportistas desmotivados....:"},
  {"fecha": {"mes": "Febrero", "modelo": "2", "year": "2020"},
    "responses": [{"text": "Un programa de intervalo."},
      {"text": "Un programa mixto."},
      {"correct": true, "text": "Un programa de razón."}],
    "text": "Con respecto a la contingencia premio-conducta motivada, ¿qué se emplea para controlar la conducta de pica?:"}]
