[
    {
        "text": "A partir de los resultados obtenidos en la investigación con monos, se puede afirmarque el córtex orbitofrontal está relacionado con la inhibición de la respuesta aestímulos aversivos:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Verdadero."
            },
            {
                "text": "Falso.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "El rol de la hostilidad como factor de riesgo coronario ha sido avalado por:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Datos sobre la correlación de la hostilidad con hiporeactividad cardiovascular."
            },
            {
                "text": "Datos de la incidencia de la enfermedad coronaria en sujetos con puntuaciones altas en medidas de hostilidad.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "¿Qué emoción implica una tendencia a la reparación de la acción?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La vergüenza."
            },
            {
                "text": "La culpa.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Una de las limitaciones que presenta el paradigma o modelo de redes asociativas es que:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Propone un único código de representación para elementos tan dispares como las respuestas fisiológicas, las características del elemento instigador de la emoción o la experiencia emocional subjetiva.",
                "correct": "true"
            },
            {
                "text": "Propone distintos códigos de representación para elementos tan dispares como las respuestas fisiológicas, las características del elemento instigador de la emocióno la experiencia emocional subjetiva."
            }
        ]
    },
    {
        "text": "En el modelo de amor presentado por Sternberg, ¿qué componentes básicos conforman el amor romántico?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Pasión y compromiso."
            },
            {
                "text": "Pasión e intimidad.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "La hipótesis de la primacía afectiva fue defendida por:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Bower."
            },
            {
                "text": "Zajonc.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "La ley del cambio, formula que:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Cada impulso emocional produce un segundo impulso que tiende a modificar esa primera respuesta emocional en relación con las posibles consecuencias que tendría."
            },
            {
                "text": "La presencia de condiciones favorables o desfavorables, facilitará la aparición de la respuesta emocional, pero es necesario que esas condiciones se den como fruto decambios reales.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "En el procesamiento emocional, las denominadas “reglas regulativas” (Levy, 1973) o“reglas de despliegue” (Heider, 1991), se corresponden con:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "El afrontamiento."
            },
            {
                "text": "El segundo filtro, basado en el aprendizaje y la cultura.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "En situaciones inductoras de rabia, las personas que puntúan alto en extraversión informan de:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Menos sentimientos de ira que los introvertidos.",
                "correct": "true"
            },
            {
                "text": "Más sentimientos de ira que los introvertidos."
            }
        ]
    },
    {
        "text": "Los rasgos específicos de cada emoción autoconsciente vienen determinados por:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Los procesos de evaluación y atribución interna de la conducta.",
                "correct": "true"
            },
            {
                "text": "Los estímulos que las elicitan y las formas de expresión."
            }
        ]
    },
    {
        "text": "La alegría facilita el restablecimiento de diferentes parámetros biológicos y psicológicos alterados en el proceso emocional negativo, actuando como un atenuador de los efectos generados por el afrontamiento de situaciones de estrés:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Atendiendo al componente cognitivo en el modelo de chequeos secuenciales para ladiferenciación de emociones, ¿qué emoción puede surgir cuando la persona evalúasu capacidad de control sobre la situación estimular?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La vergüenza."
            },
            {
                "text": "La ira.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "En relación con la activación, ¿a qué se refiere el concepto de fraccionamiento direccional?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Los indicadores de activación somática y conductual pueden estar disociados.",
                "correct": "true"
            },
            {
                "text": "Ciertas situaciones tienden a elicitar el mismo patrón de reactividadpsicofisiológica."
            }
        ]
    },
    {
        "text": "Los desencadenantes de la ansiedad son:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Situaciones que puedan dañar directamente a la persona."
            },
            {
                "text": "Reacciones aprendidas y anticipadas de amenaza.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Uno de los efectos cognitivos de la tristeza es:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Aumentar la capacidad de atención hacia el ambiente."
            },
            {
                "text": "Atenuar la atención hacia el ambiente.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Atendiendo a los estilos de afrontamiento de la ansiedad, las personas represoras se caracterizan porque dirigen su atención para obtener más información sobre lainformación amenazante:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso.",
                "correct": "true"
            },
            {
                "text": "Verdadero."
            }
        ]
    },
    {
        "text": "No puede haber emoción sin activación fisiológica, ni emoción sin componentecognitivo. Tal proposición se deprende de:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La teoría bifactorial de la emoción.",
                "correct": "true"
            },
            {
                "text": "Las teorías cognitivas de la valoración."
            }
        ]
    },
    {
        "text": "Un efecto subjetivo de la emoción de miedo es:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Sensación de desasosiego y malestar.",
                "correct": "true"
            },
            {
                "text": "El de mente en blanco."
            }
        ]
    },
    {
        "text": "Según Smith y Lazarus (1993) la relevancia motivacional, es:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La que determina quién o qué es responsable del mérito o de la culpa en funciónde los resultados de la situación."
            },
            {
                "text": "La valoración que alude a los compromisos personales y al grado en que lasituación es relevante para la persona.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "La expresión risueña siempre tiene que estar avalada por una emoción positiva:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Verdadero."
            },
            {
                "text": "Falso.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "¿Qué característica de una persona se asocia con el hubris?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Persona engreída.",
                "correct": "true"
            },
            {
                "text": "Persona orgullosa."
            }
        ]
    },
    {
        "text": "Desde una perspectiva metodológica solo existe una única estrategia para comprobarla hipótesis de feedback facial:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso.",
                "correct": "true"
            },
            {
                "text": "Verdadero."
            }
        ]
    },
    {
        "text": "¿Qué significa que la reacción emocional en la ansiedad sea una acción proactiva?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Los desencadenantes de la ansiedad no son situaciones que puedan dañar directamente a la persona."
            },
            {
                "text": "Los recursos de afrontamiento se movilizan antes que la amenaza se haya cumplido.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Charles Darwin en 1872 postuló que la utilidad de las expresiones emocionales es laque ha garantizado su perduración en la filogenia:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Según los resultados que aporta la investigación sobre el condicionamiento del miedoen ratas, las lesiones en la amígdala:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Impiden que la información sobre el estímulo de miedo llegue al córtex."
            },
            {
                "text": "Bloquean la respuesta del animal tanto al ec (tono) como al contexto en que seproduce el condicionamiento.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Según la teoría New Look la percepción no es el mero registro de nuestro entorno,sino que refleja además las expectativas y motivaciones de cada individuo:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Qué variable puede incrementar la vulnerabilidad para el desarrollo de los trastornos de ansiedad:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La extraversión."
            },
            {
                "text": "El temperamento de comportamiento inhibido.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "En su modelo sobre generación de emoción, Arne Öhman, diferencia entremecanismos automáticos y controlados vinculados a la emoción:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Verdadero.",
                "correct": "true"
            },
            {
                "text": "Falso."
            }
        ]
    },
    {
        "text": "Las emociones intensas, tanto positivas como negativas:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Mejoran la memoria para los detalles principales y dificultan la de los detalles secundarios.",
                "correct": "true"
            },
            {
                "text": "Dificultan la memoria para los detalles principales y mejoran la de los detallessecundarios."
            }
        ]
    },
    {
        "text": "El tono emocional de base refleja la probabilidad de que la persona obtenga placer o dolor a partir de sus relaciones con el medio ambiente físico y social en el que se encuentra inserto:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La presencia de condiciones favorables o desfavorables, facilitará la aparición dela respuesta emocional, pero es necesario que esas condiciones se den como fruto decambios reales."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "El proceso de evaluación en la vergüenza es:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Una evaluación negativa de carácter global.",
                "correct": "true"
            },
            {
                "text": "Una evaluación negativa referida a una acción concreta."
            }
        ]
    },
    {
        "text": "En relación con el procesamiento cognitivo de la ansiedad, la preocupación tiene una función de:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Expectativa."
            },
            {
                "text": "Alarma.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "¿Qué estructura cerebral se encuentra comprometida en el procesamiento de la respuesta de humor?:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "El córtex prefrontal ventromedial.",
                "correct": "true"
            },
            {
                "text": "El hipotálamo."
            }
        ]
    },
    {
        "text": "El trabajo de Strack, Martin y Stepper (1988) sobre feedback facial donde los sujetosal realizar una tarea de visualización y evaluación de la comicidad de unas viñetas,sostenían un lápiz, bien con los labios o bien con los dientes, concluye que:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La pose facial determina la intensidad del estado afectivo.",
                "correct": "true"
            },
            {
                "text": "La evaluación de diversión al ver los cómic era igual en ambas formas de sostenerel lápiz."
            }
        ]
    },
    {
        "text": "El asco es una de las reacciones emocionales en las que las sensacionesfisiológicas son más patentes:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Los estudios sobre la relación entre los estilos de apego y el nivel de bienestar subjetivo ponen de manifiesto que el apego seguro facilita que:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Las personas en sus relaciones interpersonales puedan satisfacer las necesidades de autonomía, competencia y afiliación.",
                "correct": "true"
            },
            {
                "text": "Las relaciones sociales se incrementen y, por tanto, aumente su bienestar."
            }
        ]
    },
    {
        "text": "En la ansiedad, la angustia es:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Un efecto subjetivo.",
                "correct": "true"
            },
            {
                "text": "Un sesgo cognitivo."
            }
        ]
    },
    {
        "text": "Uno de los siguientes dominios no se considera como futura expansión del asco:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "La falta de higiene.",
                "correct": "true"
            },
            {
                "text": "El dominio moral del asco."
            }
        ]
    },
    {
        "text": "La teoría de la transferencia de excitación explicaría el hecho de que la emoción de sorpresa pueda amplificar la reacción afectiva posterior vía su intrínseca activación:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Falso."
            },
            {
                "text": "Verdadero.",
                "correct": "true"
            }
        ]
    },
    {
        "text": "Diversos estudios han constatado que las personas con un estado de ánimo positivo recuerdan más experiencias también de índole positiva que las que están imbuidas de un ánimo más negativo:",
        "fecha": {
            "mes": "Junio",
            "year": "2019",
            "modelo": "2"
        },
        "responses": [
            {
                "text": "Verdadero.",
                "correct": "true"
            },
            {
                "text": "Falso."
            }
        ]
    }
]